espressif/esp-idf/components/console/test_apps/console/sdkconfig.ci.defaults.linux
CONFIG_IDF_TARGET="linux"
